amiralizadeh9480.laravel-extra-intellisense
austenc.laravel-blade-spacer
bmewburn.vscode-intelephense-client
codingyu.laravel-goto-view
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
GitHub.copilot
junstyle.php-cs-fixer
mblode.twig-language-2
naoray.laravel-goto-components
onecentlin.laravel-blade
onecentlin.laravel5-snippets
